[TEXT]
TEXT_MSG_SET		  = 저장되었습니다.

[IDD_SPACEMANAGER_DIALOG]
IDD_SPACEMANAGER_DIALOG = 디스크 용량 관리
IDC_CHK_SUB_DIRECTORY = 하위 폴더 포함
IDC_STATIC1  = 체크 주기
IDC_STATIC2  = 분(MIN) 마다 체크
IDC_STATIC3  = 조건 1
IDC_STATIC4  = 시간(HOUR) 이상 경과한 파일 삭제
IDC_STATIC5  = 조건 2
IDC_STATIC6  = 전체 드라이브 용량
IDC_STATIC7  = % 이상일 경우
IDC_STATIC8  = % 까지 용량 확보
IDC_STATIC9  = 드라이브별 적용
IDC_STATIC10 = 삭제할 폴더
IDC_STATIC11 = 세부 적용 조건
IDC_STATIC12 = 삭제 지연 시간
IDC_STATIC13 = (MSEC)
IDC_STATIC14 = *시간(HOUR) 이상 경과한 파일부터
IDC_STATIC15 = 시간(HOUR) 분량 씩 삭제
IDC_STATIC16 = (* 조건1에서 설정한 값을 초과할 수 없음)
IDC_STATIC17 = 언어 :
IDC_STATIC18 = 단일 조건
IDC_STATIC19 = 시간(HOUR) 이상 경과한 파일 삭제 (*조건1,2와 별개 경로 Check)
IDC_STATIC20 = ---------  단일 조건 경로  ---------
IDC_RADIO_CNA= 중국어
IDC_RADIO_KOR= 한국어
IDC_BTN_SAVE = 설정저장

